{
  "navbar": {
    "menu1": "About Us",
    "menu2": "Hotels",
    "menu3": "Types of tourism",
    "menu4": "Travels",
    "menu5": "Domestic Tourism",
    "menu6": "Inbound Tourism",
    "menu7": "Foreign Tourism",
    "menu8": "Services",
    "menu9": "Contact"
  },
  "tur": "Hot types",
  "hizmat": "We offer the best services",
  "mehmonxona": "Exclusive hotels",
  "sayohat": "Travel Choices",
  "about1": "Visa services for citizens of Uzbekistan",
  "about2": "The visa regime between countries is an important aspect of international relations and travel. There are certain requirements and procedures for obtaining visas for foreign countries, both for citizens of Uzbekistan and for citizens of other countries.",
  "about3": "Visa Procedure",
  "about4": "Uzbekistan citizens must follow certain procedures to obtain a visa. This includes submitting an application, submitting required documents such as passport and photographs, and paying a visa fee. In some cases, the consulate or embassy of the country you plan to travel to a personal interview may be required.",
  "about5": "Electronic visas (eVisa)",
  "about6": "In order to simplify the visa process, many countries offer the electronic visa (eVisa) service. This allows citizens of Uzbekistan to apply for a visa online and receive it electronically³. The process of applying and obtaining an eVisa is usually the same as the standard visa procedure. is faster and more convenient than",
  "about7": "Visa services for citizens of Uzbekistan include different procedures and requirements depending on the country of destination. With visa rules and requirements to ensure that all necessary documents are completed on time and correctly It is important to familiarize yourself with it in advance. Electronic visas make international travel more convenient for citizens of Uzbekistan and offer a convenient and fast way to obtain an entry permit.",
  "about8": "EASYBOOKING company provides visa services; if you need qualified assistance, contact our operators.",
  "about9": "Our Certificates"
}
